Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_hallintosuunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen hallintosuunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii haldâttâhvuávájeijee pargo

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2023 saakka.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2023 räi.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
smn: Pargo olášume iähtun lii, ete ovdâskodde tuhhit staatâ budjet ihán 2023 haldâttâs čohčâmáánust adelem iävtuttâs mield.

source: Suunnittelijan tehtävänä on hallintopäällikön alaisuudessa valmistella yleishallintoon liittyviä tehtäviä.
smn: Vuávájeijee pargon lii haldâttâhhoovdâ vuálásâžžân valmâštâllâđ almoshaldâttâhân lohtâseijee pargoid.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus sekä saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim sehe sämikielâ máttu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa laaja hallinnollisten tehtävien tuntemus sekä kyky itsenäiseen, vastuulliseen työskentelyyn.
smn: Pargo miänástuvvee hoittáámist išedeh vijđes haaldâtlij pargoi tubdâm sehe naavcah jiečânâs já ovdâsvástádâslii paargon.

source: Arvostamme hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Mij anneep áárvust šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2698,37 euroa/kk).
smn: Vuávájeijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/III mield (vuáđupälkki 2698,37 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu laseh já pargohárjánem mield hárjánemlaseh.

source: Tehtävässä noudatetaan 3 kuukauden koeaikaa.
smn: Pargoost lii 3 mánuppaje keččâlemäigi.

source: Hakemuskirje ja ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?ef3104e9
smn: Uuccâmreeivâ já ánsuluvâttâllâm kalga toimâttiđ Sämitige čäällimkoodán 20.12.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?ef3104e9

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
smn: Lasetiäđuid pargoost addel Sämitige haldâttâhhovdâ Pia Ruotsala-Kangasniemi p. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 2.12.2021 Saamelaiskäräjät
smn: Anarist 2.12.2021 Sämitigge
